{"0":"Leb wohl member","1":"Mögest du stets sicher reisen, member. Der Schutz Innos' möge auf deinem Weg sein.","2":"Die Nacht bricht an und es wird Zeit, dass du gehst, member. Aber wir hoffen, dass du bald wieder zurückkehrst.","3":"Farewell, wandernder Held. Möge dein Schwert immer scharf sein und deine Rüstung dich stets beschützen, member.","4":"Möge das Licht Innos' deinen Weg erhellen und dir den Weg zu Ruhm und Ehre zeigen, member. Lebe wohl.","5":"Es ist Zeit für dich zu gehen, member. Aber vergiss nicht, dass du immer willkommen bist, wenn du zurückkehrst.","6":"Leb wohl, member. Wir werden deine Abenteuer vermissen, aber wir wissen, dass du dein Schicksal erfüllen wirst.","7":"Mögest du in Frieden reisen, member, und möge dein Mut dich zu neuen Abenteuern führen.","8":"Möge die Stärke Innos' mit dir sein, member, und mögest du in der Welt immer eine unvergessliche Figur bleiben.","9":"Es war uns eine Ehre, dich kennenzulernen, member. Lebe wohl und komm bald wieder.","10":"Wir wünschen dir alles Gute auf deinem Weg, member. Mögest du immer in Erinnerung bleiben.","11":"Möge Beliar dich in Finsternis hüllen, wenn du uns verlässt, member. Aber ich hoffe, dass dein Herz immer auf dem rechten Pfad bleibt.","12":"Es war eine Ehre, dich kennenzulernen, member. Möge Innos' Weisheit und Stärke immer mit dir sein.","13":"Möge Xardas dich auf deinem Weg führen, member. Lebe wohl und viel Glück.","14":"Begib dich auf den Weg, member, und finde dein Schicksal. Mögest du es mit Mut und Entschlossenheit erfüllen.","15":"Mögen die Götter dich auf deinem Weg beschützen, member. Wir werden dich in unseren Herzen tragen.","16":"Farewell, member. Möge deine Reise dich zu Ruhm und Ehre führen.","17":"Mögen die Sterne deinen Weg erhellen, member. Lebe wohl und komm bald wieder.","18":"Möge Innos' Segen auf dir ruhen, member, und mögest du immer siegreich sein.","19":"Die Welt ist voller Gefahren, member. Aber ich bin sicher, dass du diesen Herausforderungen gewachsen bist.","20":"Es war uns eine Ehre, dich kennenzulernen, member. Möge dein Schicksal dich zu einem wahren Helden machen."}