{"0":"halli hallo member willkommen bei uns","1":"Grüße dich, member. Ein neues Gesicht in unserem Lager, hm? Willkommen bei uns.","2":"Ah, ein neues Mitglied unserer Bruderschaft. Willkommen, member. Wir haben Verwendung für mutige Abenteurer wie dich.","3":"Gut, dass du endlich hier bist, member. Wir brauchen jeden Mann und jede Frau, die wir kriegen können. Willkommen bei uns.","4":"Willkommen, willkommen, member. Was führt dich zu uns? Auf der Suche nach Ruhm und Reichtum, oder nach Abenteuern und Gefahr?","5":"Ein neues Gesicht in unserer Gemeinschaft. Willkommen, member. Mögest du dich schnell einleben und deinen Platz in unseren Reihen finden.","6":"Hallo, member. Schön, dich kennenzulernen. Wir sind eine eingeschworene Gemeinschaft, aber wir heißen immer neue Mitglieder willkommen.","7":"Willkommen in unserem bescheidenen Lager, member. Wir mögen zwar nicht viel haben, aber wir haben Mut und Entschlossenheit in Hülle und Fülle.","8":"Grüße, member. Ich hoffe, du bist hier, um uns bei unseren Kämpfen zu unterstützen. Wir können jede Hilfe gebrauchen, die wir bekommen können.","9":"Ah, der/die neue Rekrut/in ist da. Willkommen bei uns, member. Du hast dich der richtigen Sache angeschlossen, das kann ich dir versprechen.","10":"Ein neues Gesicht in unserer Gemeinschaft. Willkommen, member. Ich bin sicher, dass du bald Teil unserer Familie sein wirst.","11":"Ah, ein neuer Verbündeter. Willkommen, member. Ich bin sicher, dass wir gemeinsam große Dinge erreichen werden.","12":"Grüße, member. Du bist also der/die Neue hier? Keine Sorge, wir sind alle einmal frisch in dieser Welt angekommen. Willkommen bei uns.","13":"Willkommen in unserer Gemeinschaft, member. Wir haben hier viele Herausforderungen zu meistern, aber ich bin sicher, dass du uns helfen kannst.","14":"Gut, dass du angekommen bist, member. Ich bin sicher, dass du dich schnell einleben wirst. Wir sind eine nette Gruppe von Leuten hier.","15":"Grüße, member. Willkommen in unserem Lager. Ich hoffe, du bist bereit für Abenteuer und Gefahr, denn hier gibt es davon mehr als genug.","16":"Ah, ein/eine Neue/r in unserer Mitte. Willkommen, member. Du wirst dich schnell an unsere rauen Sitten und Gebräuche gewöhnen, keine Sorge.","17":"Willkommen bei uns, member. Wir sind immer auf der Suche nach neuen Kameraden, die uns helfen, unsere Ziele zu erreichen. Mögest du ein wahrer Held werden.","18":"Hallo, member. Es ist gut, neue Gesichter in unserem Lager zu sehen. Ich bin sicher, dass du uns mit deinen Fähigkeiten und deinem Mut beeindrucken wirst.","19":"Willkommen bei uns, member. Wir sind ein wilder Haufen von Kriegern, Dieben und Magiern, aber wir haben ein gemeinsames Ziel: Überleben.","20":"Grüße, member. Es ist schön, neue Leute in unserem Lager zu haben. Ich bin sicher, dass du uns mit deinem Talent und deiner Entschlossenheit beeindrucken wirst."}